Repository: LinOTP/LinOTP
Catalog: adminclient/LinOTPAdminClientGUI/src/locale/*.po
Languages: de

source: Error reading resolver configuration from server: %s
de: Fehler beim Lesen der Resolver-Konfiguration vom Server: %si

source: Error reading system configuration from server: %s
de: Fehler beim Lesen der System-Konfiguration vom Server: %s

source: Error reading realm configuration from server: %s
de: Fehler beim Lesen der Realm Konfiguration vom Server: %s

source: Error writing resolver configuration to server: %s
de: Fehler beim Schreiben der Resolver-Konfiguration zum Server: %s

source: Error writing configuration to server: %s
de: Fehler beim Schreiben der Konfiguration zum Server: %s

source: Fetching tokenlist from server
de: Hole Tokenliste vom Server

source: populating token list (%s)
de: Lade Tokenliste (%s)

source: %s tokens found
de: %s Tokens gefunden

source: LinOTP Server does not support paging!
de: Der LinOTP Server unterstützt kein Paging!

source: Please setup the LinOTP Server in the Admin Client configuration correctly
de: Bitte konfigurieren Sie die Verbindung zum LinOTP Server in der Admin-Client-Konfiguration.

source: Fetching userlist from server
de: Hole Benutzerliste vom Server

source: populating user list (%s)
de: Lade Benutzerliste (%s)

source: sorting user list of %s users
de: sortiere die Benutzerliste mit %s Benutzern

source: setting filter for user list of %s users
de: Setze Filter der Benutzerliste mit %s Bentuzern

source: %s users found
de: Es wurden %s Benutzer gefunden.

source: Error reading audit information
de: Fehler beim Lesen der Audit Informationen.

source: user
de: Benutzer

source: serial
de: Seriennummer

source: admin
de: Administrator

source: success
de: Erfolg

source: action
de: Aktion

source: action detail
de: Aktion, Detail

source: signature
de: Signatur

source: token type
de: Tokentyp

source: date
de: Datum

source: LinOTPGui::importtoken - Please specify a filename to import the token from.
de: LinOTPGui::importtoken - Bitte geben Sie einen Dateinamen einer Datei an, aus der die Token importiert werden sollen.

source: LinOTPGui::importtoken - got a seed %s without a serial
de: LinOTPGui::importtoken - Lese ein Seed %s ohne Seriennummer

source: LinOTPGui::importtoken - I/O error : %s
de: LinOTPGui::importtoken - I/O Fehler : %s

source: No Token selected
de: Es ist kein Token ausgewählt

source: gathering selected tokens
de: Sammle die ausgewählten Token

source: gathering token: %s
de: Sammle Token: %s

source: No user selected
de: Es ist kein Benutzer ausgewählt

source: gathering selected users
de: Sammle die ausgewählten Benutzer

source: gathering user: %s
de: Sammle Benutzer: %s

source: (%(s)s) %(t)d of %(c)d %(te)s
de: (%(s)s) %(t)d von %(c)d %(te)s

source: Error
de: Fehler

source: Select logfile
de: Logdatei auswählen

source: Log files
de: Log Dateien

source: All files
de: Alle Dateien

source: Select client certificate
de: Benutzer Zertifikat auswählen

source: certificate files
de: Zertifikatsdateien

source: private key files
de: Private Schlüssel

source: Select Token definition file
de: Tokendefinitionsdatei auswählen

source: Token file
de: Tokendatei

source: You need to select exactly one token to display it's details.
de: Sie müssen genau einen Token auswählen, um die Details dieses Tokens anzuzeigen.

source: Tokeninfo for token %s
de: Details von Token %s

source: eTokenPASS are available with HMAC-SHA-1 or HMAC-SHA-256 algorithm. The newer eToken Pass (starting with version 6.20) are using SHA-256. You may take a look into the XML file for the version number! Please choose the right Algorithm.
de: eToken Pass sind sowohl mit HMAC-SHA-1 als auch mit HMAC-SHA-256 verfügbar. Die neuen eToken Pass (ab Version 6.20) verwenden SHA-256. Werfen Sie dazu einen Blick in die XML-Datei! Bitte wählen Sie den entsprechenden Algorithmus.

source: Timebased OATH tokens either generate a new OTP value every 30 or every 60 seconds.
de: Zeitbasierte OATH Token generieren entweder alle 30 oder alle 60 Sekunden einen neuen Wert.

source: For timebased OATH tokens this is the amount of seconds LinOTP will try to find the matching OTP value before and after the currentime.
de: Für zeitbasierte OTP Token ist das Wert in Sekunden, in denen LinOTP vor und nach der aktuellen Zeit versuchen wird den OTP Wert zu finden.

source: For eventbased OATH tokens this is the window of the allowed blank presses.
de: Bei ereignisbasierten OATH Token ist das das Fenster der erlaubten "Blank presses".

source: After that many failed authentication tries the token will be locked
de: Nach so vielen fehlgeschlagenen Authentisierungsversuchen wird der Token gesperrt.

source: When doing a manual or an auto resync this is the number of OTP values that will be calculated in the future.
de: Bei einem manuellen und automatischen Resync werden soviele OTP Werte in die Zukunft gerechnet, um den Zählerstand zu finden.

source: Setting %s for token %s
de: Setze %s von Token %s

source: Select %s for token %s
de: Setze %s von Token %s

source: Unhandled Tokeninfo key: %s!
de: Nicht bearbeiteter Tokeninfo Schlüssel: %s

source: Successfully set the %s
de: Erfolgreich %s gesetzt

source: Failed to set the %s!
de: Fehler beim Setzen von %s!

source: You are trying to assign a Token to a very user. You may only select one user!
de: Sie versuchen einen Token gezielt einem Benutzer zuzuweisen. Sie dürfen nur einen Benutzer auswählen.

source: You are trying to enroll a Token to a very user. You may only select one user!
de: Sie versuchen einen Token gezielt für einem Benutzer auszurollen. Sie dürfen nur einen Benutzer auswählen.

source: Please insert token
de: Bitte Token einstecken

source: disabling token for user %s
de: Deaktiviere den Token für Benutzer %s

source: disabling token %s
de: Deaktiviere Token %s

source: disabled
de: gesperrt

source: enabling token %s
de: Aktiviere Token %s

source: enabled
de: entsperrt

source: removing token %s
de: Entferne Token %s

source: removed
de: gelöscht

source: Load a policy file
de: Richtlinien-Datei laden

source: policy config
de: Richtlinien-Konfiguration

source: Could not parse policy file: %s
de: Fehler beim Parsen der Richtlinien-Datei: %s

source: Save the policy file
de: Richtlinien-Datei speichern

source: The file %s already exist. Overwrite?
de: Die Datei %s existiert bereits. Soll sie überschrieben werden?

source: Successfully saved policy file.
de: Richtlinien-Datei wurde erfolgreich gespeichert.

source: Error writing policy file.
de: Fehler beim Schreiben der Richtlinien-Datei.

source: Found the token serial: %s
de: Token mit der Seriennummer %s gefunden.

source: The token belongs to %s (%s)
de: Der Token gehört %s (%s)

source: Could not find a matching token serial for the given OTP value.
de: Es konnte kein passender Token mit der angegebenen Seriennummer gefunden werden.

source: unassigning token %s
de: Hebe die Zuweisung für Token %s auf

source: unassigned
de: Zuweisung aufgehoben

source: assigning token %s
de: Weise Token %s zu

source: assigned
de: zugewiesen

source: The eTokenNG OTP will be initialized. All data on the Token will be lost.
de: Der eTokenNG OTP wird hierbei initialisiert. Alle Daten auf dem Token werden gelöscht.

source: starting to enroll eToken-NG OTP
de: rolle eToken-NG OTP aus

source: initialize pkcs11 interface
de: initialisiere PKCS11 Interface

source: initialize token
de: initialisiere Token

source: login to token
de: logge auf Token ein

source: delete old OTP application
de: lösche alte OTP-Applikation

source: create new OTP application
de: erzeuge neue OTP-Applikation

source: finalizing token
de: schließe die Tokenerstellung ab

source: The mOTP Key needs to be 16, 24 or 32 characters!
de: Der Key für mOTP muss 16, 24 oder 32 Hex-Zeichen lang sein!

source: The mOTP Pin needs to be 4 digits!
de: Der mOTP Pin muss 4 Ziffern lang sein!

source: mOTP Token initialized successfully.
de: mOTP Token wurde erfolgreich initilisiert.

source: You need to enter a PIN and a KEY.
de: Sie müssen eine PIN und einen KEY eingeben.

source: The HMAC Key must only contain hex characters!
de: Der HMAC Key darf nur HEX Zeichen enthalten!

source: The HMAC Key needs to be 32, 40, 48 or 64 characters long, which is 128, 160, 192 or 256 bit!
de: Der HMAC Key muss 32, 40, 48 oder 64 Zeichen lang sein! Das entspricht 128, 160, 192 oder 256 bit.

source: OATH Token initialized successfully.
de: OATH Token wurde erfolgreich initialisiert.

source: You need to enter a Seed.
de: Sie müssen ein Seed eingeben.

source: SPass Token enrolled successfully.
de: SPass Token wurde erfolgreich ausgerollt.

source: SMS Token enrolled successfully.
de: SMS Token wurde erfolgreich ausgerollt.

source: The python-yubico module is not installed. You can not enroll yubikeys
de: Das Python yubikey modul ist nicht installiert. Sie können keine Yubikeys ausrollen.

source: Please insert the YubiKey
de: Bitte einen YubiKey einstecken

source: You need to enter the unlock key with 6 bytes in HEX format like: 10FF2B1212EE
de: Sie müssen den Entsperr-Code als 6 Bytes im HEX Format eingeben. Bsp: 10FF2B1212EE

source: You need to enter enter the new unlock key with 6 bytes in HEX format like: 10FF2B1212EE
de: Sie müssen den Entsperr-Code als 6 Bytes im HEX Format eingeben. Bsp: 10FF2B1212EE

source: YubiKey enrolled successfully.
de: YubiKey wurde erfolgreich ausgerollt.

source: Failed to enroll YubiKey.
de: Das Ausrollen des YubiKey ist fehlgeschlagen.

source: Remote Token with serial %s enrolled successfully.
de: Ein Remote Token mit der Seriennummer %s wurde erfolgreich ausgerollt.

source: Failed to enroll Token with serial %s.
de: Fehler beim Ausrollen des Tokens %s.

source: RADIUS Token with serial %s enrolled successfully.
de: RADIUS Token mit der Seriennummer %s wurde erfolgreich ausgerollt.

source: resyncing Token with serial: %s
de: Resynchronisiere den Token mit der Seriennummer: %s

source: Token with serial %s was resynchronized successfully
de: Token %s wurde erfolgreich synchronisiert

source: Could not resyncronize Token with serial number %s
de: Der Token %s konnte nicht synchronisiert werden

source: OTP PIN of token %s set successfully
de: OTP PIN des Tokens %s wurde erfolgreich gesetzt.

source: Could not set OTP PIN of token %s
de: Die OTP PIN des Tokens %s konnte nicht gesetzt werden.

source: The OTP PINs are the same.
de: Die OTP-PINs sind gleich

source: The OTP PINs are different!
de: Die OTP-PINs sind unterschiedlich!

source: The mOTP PINs are the same.
de: Die mOTP PINs sind gleich.

source: The mOTP PINs are different!
de: Die mOTP-PINs sind unterschiedlich!

source: mOTP PIN of token %s set successfully
de: mOTP PIN des Tokens %s wurde erfolgreich gesetzt.

source: Could not set mOTP PIN of token %s
de: Die mOTP PIN des Tokens %s konnte nicht gesetzt werden.

source: refiltering tokens
de: Filtern der Tokenliste

source: %s tokens managed
de: %s Tokens unter Verwaltung

source: refiltering users
de: Filtern der Benutzerliste

source: Do you really want to delete the UserIdResolver >>%s<<?
de: Wollen Sie wirklich den UserIdResolver >>%s<< löschen?

source: Please assure to remove the UserIdResolver >>%s<< from any realm definition!
de: Bitte entfernen Sie den UserIdResolver >>%s<< auch aus allen Realm Definitionen!

source: Add realm with the following name:
de: Ein REALM mit dem folgenden Namen hinzufügen:

source: The realm should only consist of the characters a-zA-Z0-9 and minus: "-"
de: Der Name des REALMs sollte nur aus den Zeichen a-zA-Z0-9 und dem Minuszeichen "-" bestehen.

source: The REALM %s already exists!
de: Der REALM %s existiert bereits!

source: Please select a realm.
de: Bitte wählen Sie ein Realm aus.

source: You should also delete this empty realm. An empty realm can not be stored to the LinOTP server.
de: Sie müssen den leeren Realm auch löschen. Ein leeren Realm kann nicht auf dem Server gespeichert werden.

source: Reading realms
de: Einlesen der Realms

source: >> all realms <<
de: >> alle Realms <<

source: No default realm
de: Kein Standard-Realm

source: Please note: When choosing DEBUG log level passwords and other credentials get written to the logfile!
de: Bitte beachten Sie: Im DEBUG log level werden Passwörter und andere Geheimnisse in die Log-Datei geschrieben!

source: Login to %s
de: Login auf %s

source: Logging in to LinOTP server...
de: Einloggen auf dem LinOTP Server...

source: Logged in as
de: Angemeldet als

source: Could not set the realms of token %s:
de: Kann die Realms vom Token %s nicht setzen.

source: Could not set the token realms: %s
de: Kann die Realms vom Token %s nicht setzen.

source: Unlicensed
de: Unlizensiert

source: tokens
de: Token

source: Signature-Error: The license information that was retrieved, was invalid!
de: Signatur-Fehler: Die empfangenen Lizenzinformationen sind ungültig!

source: License-Error: The license information could not be retrieved from the server!
de: Lizenz-Fehler: Die Lizenzinformationen konnten nicht vom Server abgerufen werden!

source: Licensing-Error: Your tokens in use exceed the licensed token numbers. Please upgrade your license!
de: Lizenz-Fehler: Die Tokenanzahl, die Sie in Verwendung haben, überschreitet die lizensierten Token. Bitte besorgen Sie Sich ein Lizenz-Upgrade!

source: Licensing-Error: You are running without a license!
de: Lizenz-Fehler: Sie betreiben LinOTP ohne Lizenz!

source: Select license file
de: Lizenz-Datei auswählen

source: license file
de: Lizenz-Datei

source: Error reading license file.
de: Fehler beim Lesen der Lizenz-Datei.

source: Error setting up license.
de: Fehler beim Setzen der Lizenz.

source: Problem fetching the policy definitions!
de: Problem beim Laden der Definitionen der Richtlinien.

source: In the current scope the following actions are allowed:
de: Im aktuellen Scope sind die folgenden Aktionen erlaubt:

source: Are you sure you want to delete the highlighted policy?
de: Sind Sie sicher, dass Sie die ausgewählte Richtlinie löschen wollen?

source: No Policy selected
de: Es wurde keine Richtlinie ausgewählt.

source: You must exactly select one token to run the losttoken function.
de: Sie müssen genau einen Token auswählen, um die "Verlorene Token" Funktion ausführen zu können.

source: The token %s was lost? You may enroll a temporary token and automatically disable the lost token.
de: Der Token %s wurde verloren? Sie können einen temporären Token ausrollen, dabei wird der verlorenen Token automatisch deaktiviert.

source: Token %s enrolled. Use the old PIN with the password %s. The token is valid till %s
de: Token %s ausgerollt. Der Benutzer soll die OTP PIN des alten Tokens zusammen mit dem Passwort %s verwenden. Der temporäre Token ist bis %s gültig.

source: loading and trying to connect to server...
de: Lade und versuche zum Server zu verbinden...

source: assign token
de: Token zuweisen

source: _Cancel
de: _Abbrechen

source: Token serial
de: Tokenseriennummer

source: User
de: Benutzer

source: <b>Userinfo</b>
de: <b>Benutzerinformation</b>

source: Admin Client configuration
de: Konfiguration Admin-Client

source: Protocol
de: Protokoll

source: Hostname
de: Servername (FQDN oder IP)

source: This is the protocol the LinOTP server is working on. This can be either http or https.
de: Das ist das Protokoll, das der LinOTP Server spricht.

source: This is the hostname of the LinOTP server
de: Das ist der Servername des LinOTP Servers.

source: This is the port the LinOTP server listens on
de: Das ist der Port, auf dem der LinOTP Server lauscht.

source: Client Private Key
de: Privater Schlüssel

source: Client Certificate
de: Benutzer Zertifikat

source: Authentication Type
de: Authentisierungsart

source: server connection
de: Serververbindung

source: Default Token Name
de: Standard-Tokenname

source: Password retry counter
de: Zähler für die Versuche zur Passworteingabe

source: The OTP value will be displayed for this amount of seconds.
de: Der OTP-Wert wird soviel Sekunden angezeigt.

source: OTP display duration
de: OTP Anzeigendauer

source: Random User PIN
de: Zufällige Benutzer PIN

source: If this checkbox is checked, an eTokenNG OTP will be enrolled with a random User PIN. Otherwise you will be asked to set a User PIN during enrollment.
de: Wenn diese Checkbox angehakt ist, werden eTokenNG OTP mit einer zufälligen Benutzer-PIN ausgerollt. Ansonsten werden Sie beim Ausrollen nach einer Benutzer-PIN gefragt.

source: Random SO PIN
de: Zufällige SO PIN

source: If this checkbox is checked, an eTokenNG OTP will be enrolled with a random SO PIN (Administrator Password). Otherwise you will be asked to set a SO PIN during enrollment.
de: Wenn diese Checkbox angehakt ist, werden eTokenNG OTP mit einer zufälligen SO PIN (Administrator-PIN) ausgerollt. Ansonsten werden Sie beim Ausrollen nach einer SO PIN gefragt.

source: Initialize Token
de: Token initialisieren

source: enrollment settings
de: Einstellungen für die Tokenausstellung

source: Clear userfilter after enrollment
de: Nach dem Ausrollen eines Tokens den Benutzerfilter wieder leeren.

source: Client Settings
de: Client Einstellungen

source: Logfile
de: Logdatei

source: Rotate Count
de: Anzahl der Datei-Rotationen

source: File size
de: Dateigröße

source: ui file
de: UI Datei

source: config file
de: Konfigurationsdatei

source: files
de: Dateien

source: C_opy Token PIN
de: Token PIN k_opieren

source: Here you can copy the Token PIN of one token to another. Please enter the serial number of the source token and the serial number of the token, that should get the same token pin.
de: Hier können Sie die Token PIN von einem Token zu einem anderen kopieren. Bitte geben Sie dazu die Seriennummer des Quell-Tokens und die des Tokens, der die OTP PIN bekommen soll, ein.

source: from Token
de: Quell-Token

source: to Token
de: Ziel-Token

source: Edit Realm
de: REALM editieren

source: label
de: Kennzeichnung

source: Enroll a token
de: Token ausrollen

source: <b>User</b>
de: <b>Benutzer</b>

source: Tokentype
de: Tokentyp

source: again
de: nochmal

source: User PIN
de: Benutzer PIN

source: <b>eToken NG-OTP</b>
de: eToken NG-OTP

source: The Simple-Token will always authenticate the user - only based on the OTP PIN.
de: Der Simple-Pass Token wird den Benutzer immer erfolgreich - auf Basis der OTP-PIN - authentisieren. Er hat keinen veränderlichen Einmal-Anteil.

source: phone number
de: Telefonnummer

source: <b>SMS OTP</b>
de: <b>SMS OTP / MobileTAN</b>

source: check PIN locally
de: Überprüfe PIN lokal

source: remote serial
de: Remote Tokenseriennummer

source: remote user
de: Remote Benutzer

source: Use no new unlock key
de: Keinen neuen Entsperr-Code verwenden

source: Set a new unlock key
de: Einen neuen Entsperr-Code setzen

source: Keep the same unlock key
de: Den gleichen Entsperr-Code wieder verwenden

source: use unlock key
de: Entsperr-Code verwenden

source: You may choose if you want to write the OTP key to slot 1 or to slot 2. Slot 1 contains the yubico default OTP algorithm. Slot 1 is used by pressing on the key for only one second, slot 2 is used by pressing on the key for roughly two or three seconds.
de: Sie können auswählen, ob der OTP Schlüssel nach Slot 1 oder Slot 2 geschrieben wird. Slot 1 beinhaltet den Standard yubico OTP Algorithmus. Slot 1 wird benutzt, wenn Sie kurz auf die Taste drücken. Slot 2 wird benutzt, wenn Sie ca. 2 bis 3 Sekunden auf die Taste drücken.

source: Append Enter key
de: Enter Taste am Ende anfügen

source: Will hit Enter after typing the OTP value.
de: In diesem Fall wird, nachdem der OTP Wert getippt wurde, auch noch die Enter Taste betätigt.

source: RADIUS user
de: RADIUS Benutzer

source: This is the RADIUS server, the user will be authenticated on. Please enter it as <servername or ip>:<port number>
de: Dies ist der RADIUS Server, wo der Benutzer authentisiert wird. Bitte geben Sie ihn in der Form <servername oder IP>:<Port> ein.

source: This is the username on the RADIUS server.
de: Das ist der Benutzername auf dem RADIUS Server.

source: This is the shared secret for the RADIUS server.
de: Das ist shared secret des RADIUS Servers.

source: This defines, if the OTP PIN is checked locally and only the splitted rest of the password is sent to the RADIUS server or if the complete password is sent.
de: Hier wird definiert, ob die OTP PIN lokal oder remote überprüft wird. Damit wird entweder nur der OTP Wert oder das komplette Passwort (OTP PIN und OTP Wert) zum RADIUS Server übertragen.

source: Get serial by OTP value
de: Seriennummer anhand des OTP-Wertes bestimmen

source: Get Serial
de: Seriennummer bestimmen

source: Here you can search for the serial number of a token. You need to enter the current OTP value and choose where you want to search the token. <b>This can be very time consuming!</b>
de: Hier können Sie nach der Seriennummer eines Tokens suchen. Dazu müssen Sie den aktuellen OTP Wert eingeben und auswählen, nach welchen Kriterien der Token gesucht werden soll. <b>Achtung, dies kann sehr zeitaufwändig sein!</b>

source: Type
de: Typ

source: Assigned Token
de: Zugewiesener Token

source: OTP value
de: OTP-Wert

source: Import Token file
de: Token aus Datei importieren

source: Hash Method
de: HASH Methode

source: Filename
de: Dateiname

source: _Filename
de: _Dateiname

source: Here you may import Aladdin XML files for eToken PASS.
de: Hier können Sie die Aladdin XML Datei für eToken PASS importieren.

source: License
de: Lizenz

source: Set _License
de: _Lizenz setzen

source: Admin Login
de: Admin Anmeldung

source: Login to
de: Login auf

source: Username
de: Benutzername

source: Password
de: Passwort

source: Lost Token
de: Verlorener Token

source: Get temporary token
de: Temporären Token ausrollen

source: LinOTP policies
de: LinOTP Richtlinien

source: active
de: aktiv

source: time
de: Zeit

source: _Export
de: _Exportieren

source: _Import
de: _Importieren

source: <b>Edit Policy</b>
de: <b>Richtlinie bearbeiten</b>

source: Resyncing Token
de: Resynchronisiere Token

source: Resync Token
de: Token resynchronisieren

source: First OTP value
de: Erster OTP-Wert

source: Second OTP value
de: Zweiter OTP-Wert

source: Server Configuration
de: Serverkonfiguration

source: Sync Window
de: Syncronisations-Fenster

source: Count Window
de: Zählerfenster

source: OTP Length
de: OTP-Länge

source: Maximum Fail Count
de: Zähler für Maximale Loginfehler

source: TOTP timestep
de: TOTP Zeitintervall

source: TOTP time shift
de: TOTP Zeitdrift

source: TOTP time window
de: TOTP Zeitfenster

source: TOTP tokens are OATH Tokens based on RFC4226, where the counter is not increased by an event, but calculated from the unix system time. The counter increases either all 30 or 60 seconds. So you need to enter 30 or 60 here. This is a default value. You may change this per token.
de: TOTP Tokens sind OATH Token nach RFC4226. Dabei wird der Zähler nicht durch ein Ereignis (Knopfdruck) inkrementiert sondern aufgrund der ablaufenden Unix System Zeit. Der Zähler wird alle 30 oder 60 Sekunden erhöht. Geben Sie hier also entweder 30 oder 60 ein. Dies ist ein Standard-Wert, der pro Token geändert werden kann.

source: This is the drift of the LinOTP clock from the TOTP token clocks. Usually you should have no default drift, but have your LinOTP server clock synchronized using NTP. So this should be set ot 0. This is a default value. You may change this per token.
de: Das ist die Zeitdrift der Uhr im LinOTP Server gegenüber den TOTP Token Uhren. Für gewöhnlich sollte hier 0 stehen, da Sie die Uhr im LinOTP Server per NTP aktuell halten sollten. Dies ist ein Standard-Wert, der pro Token geändert werden kann.
