Repository: LinOTP/LinOTP
Catalog: adminclient/LinOTPAdminClientGUI/src/locale/*.po
Languages: de

source: LinOTP can calculate and compare the OTP values from some seconds before the current time and after the current time. A sensible value could 60 or 120, so that LinOTP will calculate and compare OTP values 1 or 2 minutes before the current time and after the current time. This is a default value. You may change this per token.
de: LinOTP kann die OTP Werte ein Zeitfenster vor und nach der aktuellen Zeit berechnen und vergleichen. Ein sinnvoller Wert kann 60 oder 120 sein, so dass LinOTP auch die Werte 1 oder 2 Minuten vor und nach der aktuellen Zeit vergleicht. Dies ist ein Standard-Wert, der pro Token geändert werden kann.

source: <b>TOTP timebased HMAC</b>
de: <b>TOTP (zeitbasiertes HMAC)</b>

source: default OCRA suite
de: Standard OCRA Suite

source: default QR OCRA suite
de: Standard OCRA Suite für QR-Token

source: This is the OCRA suite for a newly enrolled OCRA token, if no OCRA suite is specified during enrollment. Default: OCRA-1:HOTP-SHA256-8:C-QA08
de: Dies ist die OCRA Suite die einem neu ausgerollten OCRA Token zugewiesen wird, falls während des Rollouts keine andere Suite angegeben wird. Standard: OCRA-1:HOTP-SHA256-8:C-QA08

source: This is the OCRA suite for a newly enrolled QR-OCRA token, if no OCRA suite is specified during enrollment. Default: OCRA-1:HOTP-SHA256-6:C-QA64
de: Dies ist die OCRA Suite, die einem neu ausgerollten QR Token zugewiesen wird, wenn während des Rollouts keine explizite Suite angegeben wird. Standard: OCRA-1:HOTP-SHA256-6:C-QA64

source: <b>OCRA settings</b>
de: <b>OCRA Einstellungen</b>

source: Token defaults
de: Standardeinstellungen Token

source: Reset fail counter
de: Loginfehler-Zähler zurücksetzen

source: Fail counter increase on false PIN
de: Failcounter bei einer falschen PIN hochzählen

source: Prepend PIN
de: PIN voranstellen

source: If set to true (checked) the user needs to put the OTP PIN in front of the OTP value. (e.g. >>mySecret647356<<). If it is set to false (not checked) the user needs to put the OTP PIN behind the OTP value. (e.g. >>647356mySecret<<).
de: Wenn dies aktiviert ist, muss der Benutzer den OTP PIN vor dem OTP Wert eingeben. (D.h. >>meinGeheimnis647356<<). Wenn diese Einstellung deaktiviert ist, muss der Benutzer den OTP PIN nach dem OTP Wert eingeben (D.h. >>647356meinGeheimnis<<).

source: Auto resync
de: automatisches resynchronisieren

source: If Auto resync is true (checked) LinOTP will work like this: If a token is out of sync, LinOTP will remember the given OTP value for this user and for this token. If the user logs on during the timeout time and provides another PIN and OTP value, LinOTP will try to resynchronize the token - identified by the OTP PIN - with these two OTP values. Of course the two OTP values need to be consecutive values.
de: Wenn Auto resync eingeschaltet ist, wird LinOTP wie folgt arbeiten: Wenn ein Token nicht mehr synchron ist, wird sich LinOTP beim Login den eingegebenen OTP-Wert für diesen Token merken. Wenn dann ein Benutzer während des TOTP Zeitfenster sich erneut mit einem neuen OTP Wert anmeldet, wird LinOTP versuchen, mit diesen beiden aufeinanderfolgenden Werten den Token zu resynchronisieren. Natürlich müssen die beiden OTP Werte direkt aufeinander folgen.

source: Pass on user not found
de: Unbekannte Benutzer authentisieren

source: Pass on User no Token
de: Benutzer ohne Token authentisieren

source: Selfservice: display realm drop down box
de: Selfservice: Auswahlbox mit Realmnnamen anzeigen

source: return SAML attributes
de: SAML Attribute zurückliefern

source: If checked the controller /validate/samlcheck will also return attributes of the authenticated user.
de: Wenn dies aktiviert ist, wird der Controller /validate/samlcheck auf die Attribute des erfolgreich authentisierten Benutzers zurückliefern.

source: Overwrite Authentication client
de: Authentisierungsclient überschreiben

source: Here you can enter a list of IP addresses, that may pass a client IP address for authorization. This is necessary, if you are using a RADIUS server, and all RADIUS clients are communicating with the RADIUS server but only the RADIUS server is communicating to the LinOTP server. In this case, you need to enter the IP address of the RADIUS server to be able to use the RADIUS clients IP addresses in the authorization policies.
de: Hier können Sie IP Adressen angeben, denen es erlaubt ist, den authentisierenden Client zu überschreiben. Dies ist beispielsweise bei der Benutzung eines RADIUS-Servers nötig. Alle RADIUS-Clients kommunizieren mit dem RADIUS-Server, aber nur der RADIUS-Server kommuniziert mit dem LinOTP-Server. Damit die Authorisierungsrichtlinien sich auch auf die RADIUS-Clients beziehen können, muss es der IP-Adresse des RADIUS-Servers erlaubt sein, die IP-Adressen des jeweiligen RADIUS-Clients mitzuliefern. Tragen Sie hier also eine Liste mit den IP-Adressen der RADIUS-Server ein.

source: Maximum concurrent OCRA challenges
de: Maximale Anzahl an gleichzeitigen OCRA Challenges

source: OCRA challenge timeout
de: Timeout der OCRA Challenge

source: After this timeout the challenge is not valid any more and a response for this challenge will not be accepted. You can specify the timeout like 1D, 2H or 5M, which means day, hours, minutes. Default: 1M.
de: Nach dem Timeout ist eine Challenge nicht mehr gültig und eine entsprechende Antwort wird nicht mehr akzeptiert. Der Timout wird im Format 1D, 2H oder 5M angegeben. Dabei ist D=Tag, H=Stunde, M=Minute. Standard: 1M.

source: This is the number of concurrently allowed open challenges. This means that a new challenge may be issued while another challenge is not responded, yet. Default: 3.
de: Dies ist die Anzahl der maximal gleichzeitig erlaubten OCRA challenges. Das bedeutet, dass eine neue Challenge angefordert werden kann, während eine andere noch nicht beantwortet wurde. Standart: 3.

source: System settings
de: Systemeinstellungen

source: _Add Realm
de: Realm _hinzufügen

source: Re_name Realm
de: Realm _umbenennen

source: _Remove Realm
de: Realm _entfernen

source: Here you can add a already defined userstore to a realm
de: Hier können Sie bereits definierte Benutzerdatenbanken-Definitionen hinzufügen.

source: _Add userstore to realm
de: _Benutzerdatenbank einem Realm hinzufügen

source: _Remove userstore from realm
de: Benutzerdatenbank von einem Realm _entfernen

source: <b>Default Realm</b>
de: <b>Standard Realm</b>

source: Split @ in username as realm
de: @-Zeichen im Benutzernamen als Realm absplitten

source: If this is checked, an @ sign within a login user name will be used to split the right hand part and use it as the realm name.
de: Wenn dies ausgewählt ist, wird der rechte Teil hinter dem letzten @-Zeichen als Realm abgeschnitten.

source: No anonymous referral chasing
de: Referrals nicht (anonym) folgen

source: UID Type
de: UID Typ

source: Size Limit
de: Request Größenbeschränkung

source: Bind Password
de: Bind Passwort

source: CA certificate
de: CA Zertifikat

source: <b>LDAP Server configuration</b>
de: <b>Konfigration LDAP-Server</b>

source: Loginname attribute
de: Attribut Loginname

source: Searchfilter
de: Suchfilter

source: User Filter
de: Benutzerfilter

source: Attribute mapping
de: Attributszuordnung

source: Preset LDAP
de: Setze LDAP

source: Preset Active Directory
de: Setze Active Directory

source: Preset eDirectory
de: Setze eDirectory

source: <b>LDAP attribute definition</b>
de: <b>LDAP Attribute</b>

source: Test LDAP connection
de: LDAP Verbindung testen

source: Database
de: Datenbank

source: Database driver
de: Datenbank Treiber

source: <b>Server configuration</b>
de: <b>Server-Konfiguration</b>

source: Login attribute (table)
de: Attribut Loginname (Datenbanktabelle)

source: User attribute mapping
de: Benutzerattributs-Zuordnung

source: <b>SQL attribute definition</b>
de: <b>SQL Attribute</b>

source: Set these resolver settings.
de: Die Resolversettings festlegen.

source: <b>Edit selected userstore configuration</b>
de: <b>Konfiguration des ausgewählten Benutzerspeicherortes</b>

source: Userstores
de: Benutzerdatenbanken

source: SMS Provider Config
de: SMS Provider Konfiguration

source: SMS Timeout
de: SMS Gültigkeitsdauer

source: This is module name of the SMS Provider. At the moment valid SMS providers are: smsprovider.DeviceSMSProvider.DeviceSMSProvider and smsprovider.HttpSMSProvider.HttpSMSProvider
de: Hier wird der Modulname des SMS Provider angegeben. Zur Zeit sind folgende Module verfügbar: smsprovider.DeviceSMSProvider.DeviceSMSProvider und smsprovider.HttpSMSProvider.HttpSMSProvider

source: This is the dictionary like configuration of the SMS Provider. For some providers this can be very complex. So please consult the administration manual for the correspondig entry.
de: Dies ist eine doppelte Wortliste zur Konfiguration des jeweiligen SMS Providers. Für jeden Provider hat sie eine andere Erscheinung und kann sehr komplex sein. Bitte konsultieren Sie hierzu das Administrationshandbuch.

source: This is the time a sent SMS OTP value will be valid. After this time this OTP value can not be used anymore. Enter a number in seconds.
de: Hier wird die Zeit eingegeben, die ein SMS OTP-Wert, nachdem er erzeugt und versendet wurde, gültig ist. Danach kann dieser OTP-Wert nicht mehr verwendet werden. Geben Sie eine Zahl in Sekunden ein.

source: if you change this, you are in real trouble ;-)
de: Wenn Sie das ändern, dann bekommen Sie echte Probleme! ;-)

source: Set MOTP Pin
de: mOTP PIN setzen

source: Setting Tokeninfo
de: Setze Tokendetails

source: Set OTP PIN
de: OTP PIN setzen

source: Set token realms
de: Setze Token Realms

source: You may select the realms the token should be contained in.
de: Sie können die Realms auswählen, in denen der Token sein soll.

source: set Hashlib
de: setze Hashlib

source: set OTP Length
de: setze OTP-Länge

source: set Counter Window
de: Setze Zählerfenster

source: set Maximum Fail Counter
de: setze Zähler für Maximale Loginfehler

source: set Sync Window
de: setze Syncronisations-Fenster

source: set Time Window
de: setze Zeitfenster

source: set Time Step
de: setze Zeitschritt

source: remotely
de: remote

source: locally
de: lokal

source: _File
de: _Datei

source: Import Tokenfile
de: Token aus Datei importieren

source: _Login to server
de: _Login auf Server

source: _Quit
de: _Beenden

source: All actions that can be done with your tokens
de: Alle Aktionen, die Sie mit bzw. auf Ihre Token ausführen koennen

source: _assign
de: _zuweisen

source: Assign a token to a user.
de: Einen Token einem Benutzer zuweisen

source: Remove the assignment of the token to a user. The token still remains in the token database.
de: Die Zuordnung eines Tokens zu einem Benutzer entfernen. Der Token selber bleibt weiterhin in der Token-Datenbank.

source: _unassign
de: Zuweisung a_ufheben

source: This adds the Token to the specified realms.
de: Die Tokens werden zu den folgenden Realms hinzugefügt.

source: set Token realm
de: Setze Token Realm

source: This displays more information about the token
de: Hier können Sie mehr Informationen über den Token ansehen

source: show Token _details
de: Zeige Token_details

source: If a user lost this token, this function will disable the lost token and the user will be issued a static password token.
de: Wenn ein Benutzer seinen Token verloren hat, können Sie mit dieser Funktion einen temporären Token ausrollen und den verlorenen Token deaktivieren.

source: _lost token
de: Ver_lorener Token

source: Enroll an eToken NG-OTP
de: Einen eToken NG-OTP ausrollen

source: _enroll
de: _ausrollen

source: Resynchronize the OTP Token. If the user produced to many blank presses, the token needs to be resynchronized.
de: Einen OTP Token synchronisieren. Wenn ein Benutzer zu viele leere Tastendrücke auf seinem OTP-Token durchgeführt hat, muss der Token synchronisiert werden.

source: resync
de: resynchronisieren

source: If the user failed to login many times, the fail counter will reach the max failcount value. To enable the user, to login again, you may reset the fail counter.
de: Wenn die Anmeldung eines Benutzers mehrere Male fehlgeschlagen ist, wird der Zähler für die Loginfehler den Wert "Maximale Loginfehler" erreicht haben. Um dem Benutzer wieder zu ermöglichen, sich anzumelden, müssen Sie den Loginfehler-Zähler zurücksetzen.

source: reset _failcount
de: Zähler Login_fehler zurücksetzen

source: Set the PIN for the OTP Token. The PIN is a fixed password, that the user needs to enter in front of the OTP value when authenticating.
de: Die PIN des OTP-Tokens setzen. Die PIN ist ein festes Passwort, das der Benutzer vor dem OTP-Wert beim Anmelden eingeben muss.

source: set _pin
de: _PIN setzen

source: This PIN is only used for mOTP tokens. This PIN needs to be entered on your mobile, so that the mobile will generate an OTP value
de: Diese PIN wird nur für mOTP Token genutzt. Sie muss auf Ihrem Mobiltelefon eingegeben werden, so dass der OTP-Wert generiert werden kann.

source: set _mOTP pin
de: _mOTP PIN setzen

source: A disabled token can be enabled again to use it for authentication again.
de: Ein deaktivierter Token kann wieder aktiviert werden, um ihn wieder für die Authentisierung zu verwenden.

source: e_nable
de: e_ntsperren

source: Disabling the token means, that the token is temporatily not usable for authentication. It can be enabled again.
de: Den Token zu deaktivieren bedeutet, dass Sie temporät den Token nicht für die Authentisierung verwenden können. Der Token kann wieder aktiviert werden.

source: _disable
de: _sperren

source: The token is removed from the token database. The token can not be used for authentication anymore. But it can be imported or enrolled afterwards again.
de: Der Token wird von der Tokendatenbank entfernt. Der Token kann nicht mehr für Authentisierung verwendet werden. Er kann später aber wieder importiert oder ausgerollt werden.

source: remove
de: löschen

source: _User
de: _Benutzer

source: assign
de: zuweisen

source: enroll
de: ausrollen

source: enable
de: entsperren

source: disable
de: sperren

source: get serial by OTP value
de: Seriennummer anhand des OTP Wertes bestimmen.

source: copy Token PIN
de: Token PIN kopieren

source: Copy the token PIN from one Token to the other.
de: Die OTP PIN eines Tokens auf einen anderen kopieren.

source: _Config
de: _Konfiguration

source: Admin _Client configuration
de: Konfiguration Admin-_Client

source: LinOTP _Server configuration
de: Konfiguration LinOTP Server

source: LinOTP _policies
de: LinOTP _Richtlinien

source: Here you may set policies for the LinOTP server
de: Hier können Sie Richtlinien für den LinOTP Server definieren.

source: _License
de: _Lizenz

source: _Help
de: _Hilfe

source: LSE LinOTP2 Modular Managementsystem for OTP-Token
de: LSE LinOTP2 Modulares Managementsystem für OTP-Token

source: unassign
de: Zuweisung aufheben

source: _resync
de: _resynchronisieren

source: page
de: Seite

source: of
de: von

source: Use this filter to display only a limited number of tokens.
de: Verwenden Sie diesen Filter, um nur einen Teil der Tokens anzuzeigen.

source: Token search pattern
de: Suchmuster für Tokens

source: Only tokens matching this search pattern will be loaded from the LinOTP server. In this case you do not need to use wildcard. A search pattern of "F8" will find all tokens containing the substring F8.
de: Es werden nur die Tokens vom LinOTP Server geladen, die auf dieses Suchmuster passen. Hier sind keine Wildcards (*) nötig. Das Suchmuster "F8" findet bspw. alle Tokens, die irgendwo die Zeichenkette F8 enthalten.

source: token fetching
de: Laden von Tokens

source: Use this filter to display only a limited number of users.
de: Verwenden Sie diesen Filter, um nur einen Teil der Benutzer anzuzeigen.

source: user search pattern
de: Suchmuster für Benutzer

source: Only users matching this search pattern are loaded from your user database. Search patterns may contain the '*' as a wildcard. Providing a sensible search pattern can speed up the management.
de: Hier können Sie ein Suchmuster eintragen. Es werden nur Benutzer, die auf dieses Suchmuster passen, aus der Datenbank geladen. Das Suchmuster kann auch den Wildcard '*' enthalten. Bei großen Benutzerdatenbanken kann ein sinnvolles Suchmuster dazu dienlich sein, dass das Management wesentlich schneller zu bedienen ist.

source: These controls are used to restrict the number of users, that are loaded from the user database.
de: Diese Einstellungen können dazu benutzt werden, die Benutzer, die von der Benutzerdatenbank geladen werden, zu beschränken.

source: Userfetching
de: Laden von Benutzern

source: Page:
de: Seite:

source: Lines per Page:
de: Zeilen pro Seite:

source: Total lines:
de: Zeilenanzahl gesamt:

source: Filter column:
de: Spaltenfilter:

source: import tokenfile
de: Tokendatei importieren

source: Logged in
de: Eingeloggt auf

source: Connecting to LinOTP server...
de: Verbinde zum LinOTP Server

source: TOTP (timebased OTP)
de: TOTP (zeitbasiertes OTP)

source: Session exists
de: Es existiert bereits eine Session auf den Token

source: Bad argument
de: Fehlerhaftes Funktionsargument

source: Attribute value invalid
de: Attributswert ist ungültig

source: invalid PIN length
de: Ungültige PIN-Länge

source: Mechanism invalid
de: Ungültiger Mechanismus

source: Token not present
de: Es ist kein Token eingesteckt!

source: Template inconsistent
de: Das Template ist inkonsistent

source: Template incomplete
de: Das Template ist unvollständig

source: PIN expired
de: PIN ist abgelaufen

source: Unknown initializazion key
de: Unbekannter Initialisierungsschlüssel

source: etng::__init__ - Unknown system platform (%s)
de: etng::__init__ - Unbekanntes Betriebssystem (%s)

source: etng::initpkcs11 - There are more than one tokens connected (%s)
de: etng::initpkcs11 - Es sind mehr als ein Token angesteckt (%s)

source: etng::inittoken - Failed to init token (%s)
de: etng::inittoken - Die Initialisierung des Tokens ist fehlgeschlagen. (%s)

source: etng::inittoken - Failed to ETC_InitPIN (%s)
de: etng::inittoken - Fehler bei ETC_InitPIN (%s)

source: etng::inittoken - Failed to ETC_InitTokenFinal (%s)
de: etng::inittoken - Fehler bei ETC_InitTokenFinal (%s)

source: etng::logintoken - Failed to C_Login (%s)
de: etng::logintoken - Fehler bei C_Login (%s)

source: etng::deleteOTP - Failed to C_GenerateRandom (%s)
de: etng::deleteOTP - Fehler bei C_GenerateRandom (%s)

source: etng::createAES - Failed to etpkcs11.C_CreateObject (%s).
de: etng::createAES - Fehler bei C_CreateObject (%s)

source: etng::createOTP - Failed to etsapi.SAPI_OTP_Create (%s). Maybe the token was initialized previously without HMAC support?
de: etng::createOTP - Fehler bei etsapi.SAPI_OTP_Create (%s). Wurde der Token eventuell ohne den Support für HMAC initialisiert?

source: etng::Finalize - Failed to C_GetTokenInfo (%s)
de: etng::Finalize - Fehler bei C_GetTokenInfo (%s)

source: etng::Finalize - Failed to finalize token (%s)
de: etng::Finalize - Fehler beim Abschluss der Tokenerstellung (%s)

source: Creating AES key
de: Erzeuge AES Key
